[
  {
    "abbreviation": "acf",
    "name": "Almeida Corrigida Fiel",
    "description": "A Almeida Corrigida Fiel (ACF) é uma das principais e mais utilizadas versões da Bíblia em português. Esta versão segue a edição de João Ferreira de Almeida, com correções baseadas em manuscritos antigos e fidelidade ao texto original. A ACF é conhecida por sua precisão e exatidão na transmissão do conteúdo bíblico, sendo amplamente adotada por igrejas evangélicas e estudiosos da Bíblia.",
    "verses": 31106
  },
  {
    "abbreviation": "apee",
    "name": "Almeida Palavra da Vida",
    "description": "A Almeida Palavra da Vida (APEE) é uma tradução da Bíblia em português mais moderna e acessível, com linguagem simples e clara para facilitar a compreensão do conteúdo bíblico. Esta versão foi criada com o objetivo de tornar a mensagem bíblica mais acessível e compreensível para todos os públicos, sem perder a precisão e fidelidade ao texto original. A APEE é muito utilizada em evangelização e ministérios que trabalham com pessoas em situação de vulnerabilidade social.",
    "verses": 30975
  },
  {
    "abbreviation": "bbe",
    "name": "Bible in Basic English",
    "description": "A Bible in Basic English (BBE) é uma tradução da Bíblia em inglês simplificada, com vocabulário e estrutura gramatical básicos para facilitar a leitura e compreensão do texto. Esta versão utiliza uma linguagem despojada e direta, buscando tornar a mensagem bíblica mais acessível para aqueles que têm dificuldades com a língua inglesa ou com leitura em geral. A BBE é usada principalmente para fins missionários e em países onde o inglês não é a língua principal.",
    "verses": 31104
  },
  {
    "abbreviation": "kjv",
    "name": "King James Version",
    "description": "A King James Version (KJV) é uma das mais importantes e influentes traduções da Bíblia em inglês. Esta versão, publicada em 1611, é conhecida por sua linguagem poética e arcaica, porém precisa em relação ao texto original. A KJV tem sido amplamente utilizada no mundo anglo-saxônico e em outros países de tradição protestante. Ainda hoje é muito apreciada por sua beleza literária e impacto que causou na história do cristianismo.",
    "verses": 31101
  },
  {
    "abbreviation": "nvi",
    "name": "Nova Versão Internacional",
    "description": "A Nova Versão Internacional (NVI) é uma tradução da Bíblia em português mais atualizada e dinâmica, que busca manter a fidelidade ao texto original sem abrir mão da clareza e fluidez na linguagem. Esta versão foi publicada na década de 1990 e rapidamente se tornou popular entre os cristãos evangélicos brasileiros. A NVI utiliza uma linguagem contemporânea para tornar a mensagem bíblica mais acessível para as gerações mais jovens e para aqueles que têm dificuldades com linguagem mais formal.",
    "verses": 31105
  },
  {
    "abbreviation": "ra",
    "name": "Almeida Revista e Atualizada",
    "description": "A Almeida Revista e Atualizada (RA) é uma revisão da tradução de João Ferreira de Almeida, com atualização da linguagem para torná-la mais compreensível e acessível aos leitores contemporâneos. Esta versão tem como base a edição corrigida da ACF, mas com uma linguagem mais atualizada e menos arcaica. A RA é muito utilizada por igrejas evangélicas e estudiosos da Bíblia que buscam uma versão mais moderna e acessível.",
    "verses": 31104
  },
  {
    "abbreviation": "rvr",
    "name": "A Reina-Valera 1960",
    "description": "A Reina-Valera 1960 (RVR) é uma das principais traduções da Bíblia em espanhol, baseada no trabalho de Casiodoro de Reina e Cipriano de Valera. Esta versão mantém uma linguagem clássica e precisa em relação ao texto original, sendo amplamente adotada por igrejas evangélicas e católicas em países de língua espanhola. A RVR tem sido utilizada há décadas e é muito respeitada entre os estudiosos da Bíblia e demais interessados na literatura cristã em espanhol.",
    "verses": 31102
  }
]